Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=850_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SäŠmmlai kulttur- da ǩiõllpieŠsstuåimmjumuŠšše dommvuuŠdest 550 000 euŠrred
fin: Saamelaisten kulttuuri- ja kielipesätoimintaan kotiseutualueella 550 000 euroa

source: ParlameŠntt priimi riikk eeŠjj 2014 mäŠhssemplaanâst pååđ mieŠrrtieŠǧǧ säŠmmlai kulttur- da ǩiõllpieŠsstuåimmjumuŠšše säŠmmlai dommvuuŠdest.
fin: Eduskunta hyväksyi valtion vuoden 2014 talousarviossa erillisen määrärahan saamelaisten kulttuuri- ja kielipesätoimintaan saamelaisten kotiseutualueella.

source: Teäggtõs puätt sääŠmteeŠǧǧ pääiŠǩ tuåimmjumuužž riâšši kruuggid.
fin: Rahoitus kanavoituu saamelaiskäräjien kautta toimintaa järjestäville tahoille.

source: Mättʼtõs- da kultturministeria miõđi sääŠmtegga riikkveäŠǩǩvuõttân 550 000 euŠrred aanarsääŠm, nuõrttsääŠm da tâŠvvsääŠm ǩiõllpieŠsstuåimmjumuŠšše.
fin: Opetus- ja kulttuuriministeriö myönsi saamelaiskäräjille valtionavustuksena 550 000 euroa inarinsaamen, koltansaamen ja pohjoissaamen kielipesätoimintaan.

source: ǨiõllpieŠss lij alggmeer päärnaid jurddum håiddpäiŠǩǩ, koŠst puk tuåimmjumuš šâdd leeŠd juŠn aalǥâst tåŠlǩ sääŠmǩiõlin.
fin: Kielipesä on alkuperäiskansan lapsille tarkoitettu hoitopaikka, jossa kaikki toiminta tapahtuu alusta asti pelkästään saamen kielellä.

source: Tuåimmjumuš čõõđtet riâššeeŠl vuâlla škooulâkksaid päärnaid sääŠmǩiõllsaž peiŠvvhååid leŠbe äävnallšem vuõsspeâmmamtuåimmjumuužž di škooulneeŠǩǩid jeäŠǩǩespeiŠvvtuåimmjumuužž ǩiõll-laauǥmõõntõõllmõõžž ââŠneeŠl.
fin: Toiminta toteutetaan järjestämällä alle kouluikäisille lapsille saamenkielistä päivähoitoa tai avointa varhaiskasvatustoimintaa sekä koululaisille iltapäivätoimintaa kielikylpymenetelmää käyttäen.

source: SäŠmmlai ǩiõllpieŠzztuåimmjumuuzz riikkveäŠǩǩvuõđ eeŠjjest 2014:
fin: Saamelaisten kielipesätoiminnan valtionavustukset vuonna 2014:

source: NuõrttsääŠm ǩiõllpieŠss, ÂŠvvel 75 650 € 2.
fin: Koltansaamen kielipesä, Ivalo 75 650 € 2.

source: NuõrttsääŠm ǩiõllpieŠss, ČeŠveŠtjäuŠrr 78 428,60 € 3.
fin: Koltansaamen kielipesä, Sevettijärvi 78 428,60 € 3.

source: AanarsääŠm ǩiõllpieŠss, I, Aanar 84 728,25 € 4.
fin: Inarinsaamen kielipesä I, Inari 84 728,25 € 4.

source: AanarsääŠm ǩiõllpieŠss, II.
fin: Inarinsaamen kielipesä II.

source: , ÂŠvvel 73 746,25 € 5.
fin: , Ivalo 73 746,25 € 5.

source: AanarsääŠm ǩiõllpieŠss, III.
fin: Inarinsaamen kielipesä III.

source: , Aanar 104 920 € 6.
fin: , Inari 104 920 € 6.

source: TâŠvvsääŠm ǩiõllpieŠss, Vuõccu 69 958,40 € 7.
fin: Pohjoissaamen kielipesä, Vuotso 69 958,40 € 7.

source: TâŠvvsääŠm ǩiõllpieŠss, Karigasnjargg da Uccjokk 62 568,50 €
fin: Pohjoissaamen kielipesä, Karigasniemi ja Utsjoki 62 568,50 €

source: LââŠssteâđaid: Pia Ruotsala, mä vaaldšemjååŠđteei, SääŠmteŠǧǧ, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Lisätietoja: Pia Ruotsala, ma hallintopäällikkö, Saamelaiskäräjät, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
